export const headLinks = [
  {
    link: "#",
    name: "О компании",
    subLinks: ["Общая информация", "История"],
  },
  {
    link: "#",
    name: "Предприятия",
    subLinks: [
      "Дочерние компании",
      "Совместные предприятия",
      "Филиалы",
      "Инвестиционные проекты",
    ],
  },
  {
    link: "#",
    name: "LBMA",
    subLinks: ["Об LBMA", "Политика и руководство", "Сертификаты", "Отчеты"],
  },
  {
    link: "#",
    name: "Объявления",
    subLinks: ["Объявления и тендеры", "Вакансии"],
  },
  {
    link: "#",
    name: "Контакты",
    subLinks: [],
  },
];

export const invest = [
  {
    link: "#",
    name: "Месторождение «Кызыл-Омпол»",
    title:
      "https://eurasiatoday.ru/wp-content/uploads/2024/09/24082021-12.jpg?v=1727330764",
      descr:' Месторождение включает в себя несколько россыпей, таких как Таш-Булак, Баке, Узунсай и другие, с общими запасами титаномагнетита в размере 14 млн. тонн.'
  },
  {
    link: "#",
    name: "Месторождение «Каракала-Терек»",
    title:
      "https://goldenfront.ru/media/article_images/thumbs/mestorojdenia_terek_karakala_terek.jpg.824x0_q85.jpg",
      descr:"ОАО «Кыргызалтын» обладает лицензиями на разработку и геологоразведку месторождения «Терек». Месторождение имеет подтвержденные запасы категории С1+С2 — 3,3 тонны золота."
  },
  {
    link: "#",
    name: "Месторождение «Мироновское»",
    title:
      "https://cdn-1.aki.kg/cdn-st-0/qY7/I/899023.5eef62e53e6ac6be106a9d852481827a.jpg  ",
      descr:'Открыто в 1961 году и глубоко изучено до 350 м. Месторождение включает около 10 основных рудных жил. Запасы руды комплексные, включая золото, висмут, медь, серебро, свинец и цинк.'
  },
  {
    link: "#",
    name: "Отвалы и хвосты на месторождении Макмал",
    title:
      "https://barometr.kg/storage/app/uploads/public/5c1/9d7/05b/5c19d705b1e15566722569.jpg",
      descr:'С 2003 года на месторождении ведется подземная разработка с целью доработки запасов. 9 породных отвалов содержат около 7,9 млн тонн материала.'
  },
  {
    link: "#",
    name: "Месторождение Минтеке",
    title: "https://news.kg/wp-content/uploads/2024/08/img-25291-28030.png",
    descr:'Лицензионная площадь — 162 га. На месторождении выявлено 9 угольных пластов. Запасы угля составляют 3,3 млн тонн, из которых 1,4 млн тонн относятся к лицензируемой площади.'
  },
  {
    link: "#",
    name: "Месторождение кварца Чекчей",
    title: "https://stanradar.com/upload/news/original/1722506330_71753500.png",
    descr:'Лицензионная площадь — 3,0 га. Выявлена кварцевая жила мощностью до 5 метров. Прогнозные ресурсы Р1 составляют 135 тыс. тонн.'
  },
  {
    link: "#",
    name: "Месторождение кварцита Баладжан",
    title:
      "https://cdn-1.aki.kg/127/.storage/limon/images/2014my/ad2e847f8d8a074b263f343026852e3e.jpg",
      descr:'Лицензионная площадь — 260 га. Подтвержденные запасы кварцитов (категории C1+C2) составляют 6,7 млн тонн, с содержанием SiO2 до 99,8%.'
  },
  {
    link: "#",
    name: "Месторождение «Ункурташ»",
    title:
      "https://sputnik.kg/img/07e5/05/1f/1052672059_244:0:2975:2048_1280x0_80_0_0_6a3eacfbbc3d6e64da74acce559f0c53.jpg",
      descr:'Площадь 3921 га, удобный доступ к инфраструктуре и населенным пунктам. Район экономически освоен, что ускоряет реализацию проекта.'
  },
  {
    link: "#",
    name: "Месторождение «Чакуш»",
    title:
      "https://www.utrk.kg/img/thumbnail/851461708786146_big.jpg",
      descr:"Расположение выгодно: экономически освоенный район, доступ к дорогам, ЛЭП и водоснабжению. Чакуш входит в состав Сохского золоторудной металлогенической зоны с доказанным потенциалом."
  },
  {
    link: "#",
    name: "Торгово-логистический центр ОсОО «Алтын Логистик»",
    title:
      "https://news.com.kg/storage/2025/01/e6b3beca4dc63e13048bd36373a013e0.jpg",
      descr:'Удобное расположение в г. Балыкчы – транспортный узел региона. Полный спектр услуг: ремонт, АЗС, мойка, склады, железнодорожная платформа. Площадь 3,5 га с потенциалом для развития.'
  },
];

export const newsArr = [
  {
    link: "#",
    name: "В ОАО «Кыргызалтын» назначен новый заместитель председателя Правления ОАО «Кыргызалтын»",
    title: "https://24.kg/thumbnails/e1a1e/7727d/362218_w_h500_1737450627_r.jpg",
  },
  {
    link: "#",
    name: "Делегация ОАО «Кыргызалтын» ознакомилась с производством ювелирных заводов Узбекистана",
    title: "https://ru.kyrgyzaltyn.kg/uploads/gallery/d5057ae9b53b967807995f1fb544c296.jpg",
  },
  {
    link: "#",
    name: "Садыр Жапаров запустил цех «Кыргызалтына» по выпуску мерных золотых слитков в Кара-Балте",
    title: "https://cdn-0.aki.kg/cdn-st-0/qf5/U/2822731.e61e1c42f02ef7e18f315f2d584803ac.jpg",
  },
  {
    link: "#",
    name: "Кабмин: Кыргызстан начал освоение титаномагнетитового месторождения Кызыл-Омпол",
    title: "https://cdn-0.aki.kg/cdn-st-0/qf9/P/2882679.a44bb9e106df73e4f62377ed2017ea85.jpg",
  },
  {
    link: "#",
    name: "Айша Карпаева избрана зампредседателя правления ОАО «Кыргызалтын»",
    title: "https://cdn-0.aki.kg/cdn-st-0/qf8/G/2866295.17d38fc76073bc3869baf6d1249abd29.jpg",
  },
  {
    link: "#",
    name: "«Кыргызалтын» за полгода реализовал золото и серебро на 48,3 млрд сомов, - зампред Сатыбалдиев",
    title: "https://cdn-0.aki.kg/cdn-st-0/qf1/1/2765126.669ade84af5ab24c660ade056e68e5a4.jpg",
  },
];
